{
    "phone": [
        {
            "title": "Put the phone down and move around",
            "info": "Technology is all around us, and there is nothing we can do about it. However, stepping away from the Social Media can bring our attention to things going on around us, rather than what is on the device in our hands. I'm by no means saying it is always bad, but sometimes it is just best to get away. When we take a break from the media, we can focus more on our own lives rather than everyone else's. We can focus on bettering ourselves and that, to me, is way better than 100 likes on a selfie. When we are constantly scrolling through our social apps, we tend to worry more about what we are reading rather than focusing on ourselves. When we see a post that we don't like, we tend to dwell on it and let it stress us out or upset us. We are creating the condition of Social Media Anxiety Disorder, where our social media is, in fact, affecting our mental health. When we spend less time away from social media, we can focus more on our mental, physical, emotional, and spiritual health. If you limit the people you “stalk” on Facebook or Instagram, you will become more focused on your own ambitions, goals, and achievements. "
        }
    ],
    "fan": [
        {
            "title": "Fan away",
            "info": "Fans create great circulation around your room, allowing you to focus more on the day to day tasks you must complete!"
        }
    ],
    "window": [
        {
            "title": "Feel the breeze and connect with the outside ",
            "info": "It’s no surprise that having access to windows and the natural light they bring can lead to a better day at work. The good news is many companies have realized the benefits of having a workspace with as many windows as possible. Those benefits include the ability to focus better and put less strain on the eyes. In one study by a Cornell professor in the Department of Design and Environmental Analysis, workers in offices that had daylight reported an 84 percent drop in symptoms of eyestrain, headaches, and blurred vision, all of which can derail productivity.In addition, the study found that workers who sit close to a window and have daylight exposure reported a 2 percent increase in productivity. While that might not sound like much, if you crunch numbers based on the amount of days in the workweek and the number of employees, a few windows can have a high ROI.On the flip side, sitting all day under fluorescent lights in a windowless space could add to worker irritability and help fuel more serious conditions like seasonal affective disorder (SAD).Not everyone has the benefit of working in a place that implements natural light, and while it’s true that nothing beats the real thing, there are ways to get a luminous pick-me-up while on the clock.“A light therapy box provides bright light that simulates natural light from the outdoors,” says Nakdkarni. “These light boxes usually provide about 10000 lux light intensity and are meant to be used in a daily session of about 20 to 30 minutes per day.”You should also consider implementing daily eye exercises into your routine to help combat digital eye strain. The Vision Council recommends the 20-20-20 rule: Every 20 minutes you look away from your screen for 20 seconds and focus on something 20 feet away. You should also talk with your optometrist as they may be able to recommend more depending on your situation."
        }
    ],
    "computer": [
        {
            "title": "Take a break. It's time",
            "info": "Steeping away from your device can help you concentrate, and feel more relaxed Steeping away from your device can help you concentrate, and feel more relaxed Steeping away from your device can help you concentrate, and feel more relaxed"
        }
    ],
    "music": [
        {
            "title": "Music makes me lose control (not really)",
            "info": "Music has the ability to make us dance like no one is watching, sing until your throat is sore and uncontrollably tap your feet.Because there is so much music out there, different music affects everybody uniquely. From rock and folk to electronic and pop and everything in between, there’s endless variety of music to listen to and finding the songs that speak to you is important. Researchers from the MARCS Institute for Brain, Behaviour and Development have found that music increases memory and retention as well as maximises learning capabilities. Our brains trigger particular emotions, memories and thoughts, which often leads to more positive effects toward mental health. Here are five potential benefits music is said to have on our brains: A strong mental wellbeing is closely aligned with optimistic and positive feelings. So, when you’re having a bad day, there’s nothing better than playing an uplifting and joyous song as loud as you can. The bright musical tones and lyrics will change or elevate your mood and empower you for the day ahead. Slow start to the morning? Need to get through a long day of week? No motivation to go for a run? Up-tempo, fast-paced music gets your brain and body moving, making you amped up and motivated to enjoy what’s ahead.In fact, researchers have claimed classical and ambient music have the best mood-boosting benefits, while metal and hard electronic music were considered to have the opposite effect.One of many great benefits of music is that it can used while you perform your everyday activities. Trying to stay focussed and concentrate on an activity—whether that be studying, working or cleaning—can be difficult for some.Certain types of music are known to boost focus, so it’s important to know which music is right for improving focus.We recommend listening to instrumental, classical or ambient music."
        },
        {
            "title": "Benefits of music",
            "info": "Here are five potential benefits music is said to have on our brains: A strong mental wellbeing is closely aligned with optimistic and positive feelings. So, when you’re having a bad day, there’s nothing better than playing an uplifting and joyous song as loud as you can. The bright musical tones and lyrics will change or elevate your mood and empower you for the day ahead. Slow start to the morning? Need to get through a long day of week? No motivation to go for a run? Up-tempo, fast-paced music gets your brain and body moving, making you amped up and motivated to enjoy what’s ahead.In fact, researchers have claimed classical and ambient music have the best mood-boosting benefits, while metal and hard electronic music were considered to have the opposite effect.One of many great benefits of music is that it can used while you perform your everyday activities. Trying to stay focussed and concentrate on an activity—whether that be studying, working or cleaning—can be difficult for some.Certain types of music are known to boost focus, so it’s important to know which music is right for improving focus.We recommend listening to instrumental, classical or ambient music."
        }
    ],
    "food": [
        {
            "title": "The wrong eating can give you a beating",
            "info": "Nearly 1 in 4 Americans have some type of mental illness each year. The CDC says that by 2020, depression will rank as the second leading cause of disability, after heart disease. It's not just a problem for adults. Half of all long-term mental disorders start by age 14. Today, childhood mental illness affects more than 17 million kids in the U.S. Recent studies have shown 'the risk of depression increases about 80% when you compare teens with the lowest-quality diet, or what we call the Western diet, to those who eat a higher-quality, whole-foods diet. The risk of attention-deficit disorder (ADD) doubles,' Ramsey says Just 5 years ago, the idea of nutritional psychiatry barely registered a blip on the health care radar. There had been a few studies examining how certain supplements (like omega-3 fatty acids) might balance mood. Solid, consistent data appeared to be lacking, though. But experts say many well-conducted studies have since been published worldwide regarding a link between diet quality and common mental disorders -- depression and anxiety -- in both kids and adults. 'A very large body of evidence now exists that suggests diet is as important to mental health as it is to physical health,' says Felice Jacka, president of the International Society for Nutritional Psychiatry Research. 'A healthy diet is protective and an unhealthy diet is a risk factor for depression and anxiety.'"
        }
    ],
    "tea": [
        {
            "title": "What's the tea?",
            "info": "Researchers have found, for instance, that drinking tea lowers levels of the stress hormone cortisol. And evidence of long-term health benefits is emerging, too: drinking at least 100 millilitres (about half a cup) of green tea a day seems to lower the risk of developing depression and dementia. 10:37 Scientists are also trying to identify the major active compounds that give tea its mental-health benefits, and whether they work alone or in combination with other compounds present in the drink. Tea catechins — antioxidants such as epigallocatechin gallate (EGCG) — account for up to 42% of the dry weight of brewed green tea, and the amino acid L-theanine makes up around 3%. EGCG is thought to make people feel calmer and improve memory and attention when consumed on its own. L-theanine is found to have a similar effect when consumed in combination with caffeine. Up to 5% of the dry weight of green tea is caffeine, which is known to improve mood, alertness and cognition 2016, Scholey and his colleagues reported that volunteers who consumed a nutrient drink containing 200 milligrams of L-theanine — around the amount found in eight cups of tea — had lower cortisol levels and reported feeling more relaxed after performing stress-inducing tasks than did those who consumed a placebo4. The researchers also used magnetoencephalography (MEG) to assess changes in brain activity associated with the drink. People who were naturally more anxious showed an increase in lower-frequency brainwaves, known as alpha oscillatory activity. Alpha brainwaves are associated with relaxation and a lack of active cognitive processing. In a previous study, Scholey found that L-theanine improved memory and reaction time when consumed with caffeine — and that the effect was greater than that of caffeine or L-theanine alone5. The upshot of L-theanine’s contrasting effects is a 'relaxed, capable state of mind — you are in the zone', says Scholey. He suspects that this meditative state is achieved, in part, by L-theanine relaxing only the areas of the brain not needed to perform tasks, as shown by the MEG analysis. 'It improved the signal-to-noise ratio — not by increasing the signal, but by decreasing noise,' he says. 'This allows improved focus and attention.'"
        }
    ],
    "plants": [
        {
            "title": "Connecting with plants and the natural environment",
            "info": "Humans have an innate desire to be connected with nature, which scientists call ‘biophilia’. Unfortunately, the spaces we tend to spend most of our days – workplaces – tend to be stripped of much of their connection to the natural environment. Studies have shown that simply adding some greenery in the form of indoor plants can have major positive benefits for employees and their organisations. The same goes for remote or home workers, too. Here are seven reasons why you should invest in some plants for your own desk, or your wider workplace. Productivity jumps 15% when previously ‘lean’ work environments are filled with just a handful of houseplants, according to research by the University of Exeter. Adding just one plant per square metre improved memory retention and helped employees score higher on other basic tests, said researcher Dr Chris Knight. “What was important was that everybody could see a plant from their desk,” Knight told The Guardian. “If you are working in an environment where there’s something to get you psychologically engaged you are happier and you work better. ”Research led by Dr Fraser Torpy, director of the University of Technology Sydney Plants and Indoor Environmental Quality Research Group, has found that indoor plants can help reduce carbon dioxide levels by about 10% in air-conditioned offices, and by about 25% in buildings without air conditioning."
        }
    ],
    "animals": [
        {
            "title": "When we have pets, there are no regrets ",
            "info": "Pets, especially dogs and cats, can reduce stress, anxiety, and depression, ease loneliness, encourage exercise and playfulness, and even improve your cardiovascular health. Caring for an animal can help children grow up more secure and active. Pets also provide valuable companionship for older adults. Perhaps most importantly, though, a pet can add real joy and unconditional love to your life. The companionship of an animal can offer comfort, help ease anxiety, and build self-confidence for people anxious about going out into the world. Because pets tend to live in the moment—they don’t worry about what happened yesterday or what might happen tomorrow—they can help you become more mindful and appreciate the joy of the present. "
        },
        {
            "title": "Scratch my back, I scratch yours ",
            "info": "Many pets, especially dogs, require a regular feeding and exercise schedule. Having a consistent routine keeps an animal balanced and calm—and it can work for you, too. No matter your mood—depressed, anxious, or stressed—one plaintive look from your pet and you’ll have to get out of bed to feed, exercise, and care for them. Touch and movement are two healthy ways to quickly manage stress. Stroking a dog, cat, or other animal can lower blood pressure and help you quickly feel calmer and less stressed. Playing with a dog or cat can elevate levels of serotonin and dopamine, which calm and relax. People with pets have lower blood pressure in stressful situations than those without pets. One study even found that when people with borderline hypertension adopted dogs from a shelter, their blood pressure declined significantly within five months "
        }
    ],
    "books": [
        {
            "title": "Why do we read?",
            "info": "Everything you read fills your head with new bits of information, and you never know when it might come in handy. The more knowledge you have, the better-equipped you are to tackle any challenge you’ll ever face. Just like any other muscle in the body, the brain requires exercise to keep it strong and healthy, so the phrase “use it or lose it” is particularly apt when it comes to your mind. Doing puzzles and playing games such as chess have also been found to be helpful with cognitive stimulation.[2] Studies have shown that staying mentally stimulated can slow the progress of (or possibly even prevent) Alzheimer’s and Dementia,[1] since keeping your brain active and engaged prevents it from losing power. No matter how much stress you have at work, in your personal relationships, or countless other issues faced in daily life, it all just slips away when you lose yourself in a great story. A well-written novel can transport you to other realms, while an engaging article will distract you and keep you in the present moment, letting tensions drain away and allowing you to relax."
        }
    ],
    "drawing": [
        {
            "title": "Artistic expression",
            "info": "While art therapy is its own field, you can also use self-directed art to express your creative side, reduce stress, and get in touch with your feelings."
        },
        {
            "title": "Back To Basics",
            "info": "Most of us understood the power of art instinctively as kids: Virtually all children know the joys of sculpting something with play-dough, painting something with fingers, or drawing with crayons and other materials. You may not think you're any 'good' at creating art, or you may not think it's worth your time, but art is actually a valuable pastime."
        },
        {
            "title": "Stress Relief",
            "info": "There are many reasons that art is a great stress relief tool, even for those who don't consider themselves artistically inclined. Sometimes, with all of life’s responsibilities, we forget that we need and deserve downtime and self-care. Taking even a few minutes on a regular basis to devote to a hobby can give you more of what you need in this area. With art, you have the additional benefit of being left with something beautiful (or at least interesting) to show for it."
        },
        {
            "title": "Identifying Flow",
            "info": "Some psychologists describe flow as becoming deeply engrossed in an activity. Similar to meditation, flow can improve performance and lower stress levels.2 You may experience flow when you’re practicing an instrument, playing a sport, gardening, writing, painting, or drawing. "
        },
        {
            "title": "Clear Your Mind",
            "info": "Creating art can take your mind off of whatever is stressing you, at least for a few minutes. It's difficult to keep ruminating on your problems when you're focused on creating. If your problems stay with you, you can incorporate them into your creations. Once you're done, you should have a clearer head with which to tackle your problems again."
        }
    ],
    "bed": [
        {
            "title": "Let go of the bed so you can get ahead",
            "info": "According to psychotherapist and behavioral sleep medicine therapist Annie Miller, there’s a very specific reason why we shouldn’t work from our beds. “When we use our bed for other activities, like working, reading, watching TV, etc., we create an association with wakefulness. We want the bed to be a cue for sleep, and working in bed weakens this association,” says Miller. To put it in very simple terms, we want to associate our beds with two things only: sleep and intimacy. If you’re already struggling with sleeping problems, Miller recommends seeking out a specialist. Miller and others treat sleep issues without medication, using cognitive behavioral therapy for insomnia (CBT-i). Working from bed decreases sleep quality, which decreases work productivity, energy levels, and quality of life. Using the bed as a workspace means you’re bringing your work with you to bed, both literally and figuratively. If you’ve been working all day from your bed, you’re likely to continue thinking about work and have a hard time “turning it off” once you slide under the covers for sleep. On the other hand, it’s easy to never feel fully productive. You may find yourself giving in to heavy eyes and taking naps when you want to be working. Trust me, I know from experience. Additionally, insomnia is the number one sleep-related problem hindering work productivity. This can be a complication with or without working from the bed, but mixing your work and sleep space is likely to make it worse."
        }
    ]
}
